// Reveal transition strings

PluginName = "Vis";

LeftToRight = "Venstre til højre";
RightToLeft = "Højre til venstre";
TopToBottom = "Top til bund";
BottomToTop = "Bund til top";
TopLeftToBottomRight = "Øverst venstre til nederst højre";
TopRightToBottomLeft = "Øverst højre til nederst venstre";
BottomLeftToTopRight = "Nederst venstre til øverst højre";
BottomRightToTopLeft = "Nederst højre til øverst venstre";
